{
    "cookies.alert_accept" : "Akkoord",
    "cookies.alert_essentials_only": "Enkel essentiële cookies aanvaarden",
    "cookies.alert_settings" : "Je voorkeuren aanpassen",
    "cookies.alert_text" : "Door op 'Alle cookies aanvaarden' te klikken ga je akkoord met het opslaan van onze cookies op je computer. Zo kunnen we een betere gebruikservaring bieden, en het laat ons toe om het gebruik van de website te analyseren. Door op 'Je voorkeuren aanpassen' te klikken kan je kiezen welke cookies je toelaat. Enkel de essentiële cookies zijn noodzakelijk voor de goede werking van de website en kan je niet weigeren.",
    "cookies.alert_title" : "Deze website gebruikt cookies",
    "cookies.setting_analytics" : "Analytische cookies",
    "cookies.setting_analytics_text" : "laten ons toe om het gebruik van de website te analyseren en de bezoekerservaring te verbeteren.",
    "cookies.setting_essential" : "Essentiële cookies",
    "cookies.setting_essential_text" : "zijn om technische redenen noodzakelijk voor de goede werking. Zonder deze cookies zou het kunnen dat de website niet naar behoren functioneert.",
    "cookies.setting_functional" : "Functionele cookies",
    "cookies.setting_functional_text" : "zijn noodzakelijk voor bepaalde functies op de website. Zonder deze cookies kunnen sommige onderdelen onbruikbaar worden.",
    "cookies.setting_marketing" : "Marketingcookies",
    "cookies.setting_marketing_text" : "hebben als doel je ervaring te personaliseren en je relevante inhoud en aanbiedingen te sturen op deze en andere websites.",
    "cookies.settings_cancel" : "Annuleren",
    "cookies.settings_close" : "Sluiten",
    "cookies.settings_save" : "Mijn keuze bewaren",
    "cookies.settings_title" : "Cookieinstellingen",
    "cookies.settings_text" : "Onze website bewaart vier soorten cookies. Je kan zelf op elk moment kiezen welke je aanvaardt en welke niet. Meer informatie over wat cookies zijn en welke types cookies we verzamelen kan je lezen in ons <a href=\"%policyUrl%\">cookiebeleid</a>.",
    "cookies.settings_accept_all": "Alle cookies aanvaarden"
}
